<?php
/**
 * Created by PhpStorm.
 * User: Kenny
 * Date: 25.09.2019
 * Time: 12:01
 */
return [
    //меню
    'main'              => 'Негизги',
    'about_us'          => 'Компания боюнча',
    'gallery'           => 'Галерея',
    'news'              => 'Жаңылыктар',
    'genplan'           => 'БАШКЫ ПЛАНДЫ КӨРҮҮ',
    'call'              => 'Коңгуроого заказ берүү',

    //sidebar
    'project'           => 'Проект боюнча',
    'location'          => 'Жайлаштыруу',
    'contact'           => 'Байланыш',
    'slide'             => 'Ылдый барактоо',

    //кнопки
    'more'              => 'Кенениреек',
    'other'             => 'Бардык сүрөттү корүү',
    'submit'            => 'Жиберүү',
    'show'              => 'Көрүү',
    'connect'           => 'Байланышуу',
    'video'             => 'Видеону көрүү',

    //Связь
    'connect_sale'      => 'Сатуу бөлүмү менен байланышуу',
    'show_plan'         => 'БАШКЫ ПЛАНДЫ КӨРҮҮ',

    //Блоки
    //Ген. план
    'gen'               => 'БАШКЫ ПЛАН',
    'more2'             => 'Кенен маалымат алуу үчүн басыңыз',

    //Преимущества
    'sales'             => 'Сатылды',
    'reserve'           => 'Резерв',
    'free'              => 'Бош',
    'number'            => 'Сиздин номериңиз',
    'all'               => 'Бардыгы',

    //Футер
    'write'             => 'Бизге жазыңыз',
    'call_to_us'        => 'Биз менен байланышыңыз, Сиздин баардык сурооңуздарга жооп беребиз',
    'name'              => 'Сиздин атыңыз',
    'phone'             => 'Сиздин номериңиз',
    'email'             => 'E-mail',
    'message'           => 'Катташуу',
    'feed'              => 'Бизге заявка калтырыңыз',

];
