<?php
/**
 * Created by PhpStorm.
 * User: Kenny
 * Date: 25.09.2019
 * Time: 12:01
 */
return [
    //меню
    'main'              => 'Главная',
    'about_us'          => 'О нас',
    'gallery'           => 'Галерея',
    'news'              => 'Новости',
    'genplan'           => 'Смотреть генеральный план',
    'call'              => 'Заказать звонок',

    //sidebar
    'project'           => 'О проекте',
    'location'          => 'Расположение',
    'contact'           => 'Контакты',
    'slide'             => 'Листайте вниз',

    //кнопки
    'more'              => 'Подробнее',
    'other'             => 'Смотреть все фото',
    'submit'            => 'Отправить',
    'show'              => 'Смотреть',
    'connect'           => 'Связаться',
    'video'             => 'Смотреть видео',

    //Связь
    'connect_sale'      => 'СВЯЗАТЬСЯ С ОТДЕЛОМ ПРОДАЖ',
    'show_plan'         => 'СМОТРЕТЬ ГЕНЕРАЛЬНЫЙ ПЛАН',

    //Блоки
    //Ген. план
    'gen'               => 'Генеральный план',
    'more2'             => 'Нажмите для подробностей',

    //Преимущества
    'sales'             => 'Продано',
    'reserve'           => 'Резерв',
    'free'              => 'Свободно',
    'number'            => 'Введите номер телефона',

    //Футер
    'write'             => 'Напишите нам',
    'call_to_us'        => 'Свяжитесь с нами и мы ответим на все ваши вопросы',
    'name'              => 'Ваше имя',
    'phone'             => 'Ваш номер телефона',
    'email'             => 'Введите E-mail',
    'message'           => 'Сообщение',
    'feed'              => 'Оставьте нам свою заявку',

];